brew "act"
brew "autoconf"
brew "asdf"
brew "bat"
brew "eza"
brew "fd"
#brew "ffmpeg"
brew "file"
brew "fzf"
brew "gh"
brew "glances"
brew "gpg"
brew "imagemagick"
brew "jq"
brew "lazygit"
brew "p7zip"
brew "poetry"
brew "php"
brew "ripgrep"
brew "ripgrep-all"
brew "rsync"
brew "shellcheck"
brew "sqlite3"
brew "starship"
brew "tealdeer"
brew "tree"
brew "vim"
brew "w3m"
brew "yazi"
brew "yq"
brew "zip"
brew "zsh"
