brew "act"
brew "autoconf"
brew "asdf"
brew "bat"
brew "exa"
brew "file"
brew "fzf"
brew "gh"
brew "glances"
brew "gpg"
brew "jq"
brew "lsd"
brew "poetry"
brew "php"
brew "ripgrep"
brew "rsync"
brew "shellcheck"
brew "sqlite3"
brew "starship"
brew "tealdeer"
brew "tig"
brew "tree"
brew "vim"
brew "yq"
brew "zip"
brew "zsh"
