brew "act"
brew "autoconf"
brew "bat"
brew "bottom"
brew "duf"
brew "eza"
brew "fd"
brew "ffmpeg"
brew "file"
brew "fzf"
brew "gh"
brew "ghq"
brew "gpg"
brew "imagemagick"
brew "jq"
brew "lazygit"
brew "neovim"
brew "mise"
brew "p7zip"
brew "php"
brew "procs"
brew "ripgrep"
brew "ripgrep-all"
brew "rsync"
brew "sesh"
brew "shellcheck"
brew "sqlite3"
brew "starship"
brew "tealdeer"
brew "tmux"
brew "tree"
brew "uv"
brew "vim"
brew "w3m"
brew "yazi"
brew "yq"
brew "zoxide"
brew "zip"
